
export const Footer = () => {
  return (
    <div className="h-1/6 w-screen bg-stone-900">
      <div className="p-1">
        <h1 className="font-mono text-stone-500 text-justify break-words max-w-full animate-pulse">
          {`𓀀𓀁𓀂𓀃𓀄𓀅𓀆𓀇𓀈𓀉𓍫𓇔𓈰𓄡𓏾𓂮𓅁𓂘𓌒𓐃𓐠𓁵𓋮𓊘𓏁𓉖𓅯𓎕𓍽𓋩𓏶𓃞𓉧𓆀𓅁𓂽𓋰𓀝𓍸𓈔𓀚𓅲𓅉𓂓𓐕𓊎𓄵𓃫𓐗𓉠𓇸𓇎𓄃𓄗𓊘𓎅𓅈𓀶𓂅𓅀𓃣𓃅𓂥𓎰𓅝𓐖𓉠𓁪𓊼𓐅𓀐𓂺𓎋𓀃𓄾𓍞𓉠𓏂𓍸𓂅𓂞𓍢𓃝𓀥𓈴𓌚𓆳𓄃𓏖𓄲𓁵𓄚𓉫𓀵𓊗𓐩𓎨𓎅𓊠𓀢𓋈𓌘𓉣𓍪𓈊𓅳𓃥𓂠𓌇𓋠𓍯𓂻𓍠𓏹𓄪𓃣𓐑𓎰𓐀𓉳𓐔𓎡𓐛𓌳𓐙𓋸𓇿𓁃𓄇𓃓𓍼𓁿𓀌𓍞𓊠𓉕𓃬𓇬𓇒𓉟𓅴𓂮𓁙𓍂𓏆𓌨𓄩𓆡𓄇𓌊𓁧𓃗𓂕𓁶𓇵𓇚𓄼𓏆𓆉𓆀𓉕𓊩𓊜𓐧𓌻𓍭𓌇𓎌𓊪𓀠𓂆𓁠𓏹𓉂𓐞𓄘𓈲𓐆𓇡𓎐𓄪𓋭𓂕𓅆𓎻𓀘𓃪𓇾𓄨𓇼𓊷𓊿𓊾𓏶𓃿𓉌𓊠𓈝𓋲𓊦𓀜𓄘𓆉𓆭𓆏𓀖𓆁𓅣𓋨𓄩𓎥𓏻𓁷𓂝𓄤𓂏𓄥𓊑𓍪𓈟𓂜𓇝𓏄𓆀𓈇𓃾𓎖𓏿𓀷𓇃𓉔𓁀𓀽𓆣𓏼𓏈𓆈𓄶𓈣𓄖𓉆𓏎𓅄𓐅𓀽𓃡𓏖𓍬𓁱𓀸𓆮𓋾𓀒𓍴𓂉𓆞𓍱𓉍𓂜𓋝𓆿𓋥𓆆𓋖𓉍𓎌𓏐𓀖𓅃𓄏𓇔𓎒𓃆𓎀𓐕𓀕𓏯𓍜𓂈𓉸𓇙𓋉𓀈𓐂𓍒𓃒𓈣𓁎𓈳𓍿𓏏𓊔𓏵𓈸𓌑𓀢𓈠𓆣𓊨𓅧𓌒𓄂𓍳𓈞𓎶𓂓𓃙𓈪𓅏𓊏𓂥𓆐𓁾𓅽𓎆𓍹𓈁𓂈𓉑𓐫𓌉𓊰𓀃𓐋𓄲𓐫𓂶𓈴𓀝𓊚𓉒𓈻𓇠𓎶𓌝𓌭𓏚𓐫𓎯𓈸𓈚𓂋𓍳𓐏𓉣𓌬𓃛𓇓𓉻𓐚𓉓𓋓𓌪𓊾𓃡𓏺𓈟𓁟𓋫𓀠𓎩𓏏𓎚𓁖𓆈𓆷𓀫𓀔𓀂𓉵𓆋𓅟𓌡𓁮𓃡𓃷𓁩𓉪𓎇𓂛𓊭𓇋𓍁𓊤𓅶𓂷𓁻𓐓𓅚𓊃𓌢𓌉𓍝𓁵𓂞𓅻𓇯𓇭𓊠𓊋𓄘𓄮𓀻𓏞𓊪𓄜𓋤𓉆𓅃𓆶𓋀𓈗𓍘𓉸𓎺𓌓𓊷𓇺𓏲𓁫𓍰𓍷𓆟𓆖𓍼𓎭𓀸𓎤𓀨𓇕𓎓𓅱𓃿𓍟𓆆𓃳𓋖𓂺𓏝𓁍𓃓𓌫𓌐𓏐𓀿𓀜𓅍𓊬𓀏𓏠𓂌𓁦𓅐𓀴𓍸𓄯𓆇𓆣𓂖𓄬𓀨𓀰𓈇𓅱𓉅𓊱𓇝𓉈𓂪𓍪𓀖𓈋𓉇𓅣𓍨𓅣𓌇𓈊𓈳𓊐𓎬𓁀𓐖𓈖𓆛𓏈𓆭𓇎𓂝𓋒𓋳𓇢𓎄𓇳𓊖𓆈𓉗𓄺𓃓𓎛𓉞𓌥𓌲𓁇𓍙𓇐𓍾𓂖𓇺𓌔𓎔𓆯𓊅𓆱𓋡𓍭𓁲𓉹𓀬𓎾𓅹𓁋𓍮𓎴𓎟𓍿𓇾𓍴𓊜𓌟𓆧𓆚𓇵𓇙𓆙𓆯𓇶𓄇𓉩𓍲𓋴𓉒𓁓𓊦𓇗𓁲𓌈𓄜𓆎𓆰𓃛𓅤𓅐𓇭𓎢𓃨𓋍𓊈𓍥𓄖𓀭𓌑𓎎𓅡𓉤𓃞𓂰𓅧𓏺𓍯𓆵𓇠𓇕𓋤𓆛𓏤𓎺𓃚𓅜𓄴𓃻𓉞𓆐𓊪𓆾𓌾𓃙𓅆𓆯𓀠𓍿𓍞𓂄𓎉𓎾𓅮𓆡𓌺𓍸𓀰𓌷𓃬𓃯𓎏𓇅𓏌𓆴𓉗𓋿𓍄𓇤𓍩𓇩𓆭𓌾𓍽𓉻𓃰𓇜𓃒𓂼𓏔𓇓𓇼𓆈𓉑𓄽𓊱𓄖𓋘𓏄𓏎𓇑𓇗𓄯𓏛𓀠𓀤𓅀𓀘𓇣𓏇𓆦𓆨𓇢𓎾𓎻𓆽𓊃𓅾𓍳𓆕𓊵𓌵𓀖𓋰𓎨𓍲𓄬𓎤𓆋𓊂𓌿𓉹𓇐𓋷𓃧𓀢𓎺𓆘𓎞`}
        </h1>
      </div>
    </div>
  );
}
